ekkus93/esp32-radio-dongle/firmware/bringup/esp32s3_uart_smoke/sdkconfig.defaults
# ESP32 Radio Dongle V1 UART/RTS/CTS bring-up image.
CONFIG_IDF_TARGET="esp32s3"
